Repository: emasab/shelltile
Catalog: locale/*/LC_MESSAGES/shelltile.po
Languages: it

source: Enable edge tiling
it: Abilita il ridimensionamento ai bordi

source: Grouping edge tiling
it: Raggruppa le finestre usando il ridimensionamento ai bordi

source: Keep the window group maximized
it: Mantieni il gruppo di finestre massimizzato

source: Adjust the split percentage with the mouse while tiling
it: Modifica la percentuale di divisione con il mouse

source: Size of the gaps between the windows
it: Grandezza dello spazio fra le finestre

source: Size of active edge tiling zone
it: Grandezza della zona attiva ai bordi

source: Key to hold for tiling
it: Tasto da tenere premuto

source: Enable keybindings
it: Abilita le scorciatoie da tastiera

source: Tile to the left edge
it: Ridimensionamento a sinistra

source: Tile to the right edge
it: Ridimensionamento a destra

source: Tile to the top edge
it: Ridimensionamento in alto

source: Tile to the bottom edge
it: Ridimensionamento in basso

source: Ctrl or Super
it: Ctrl o Super
